export const news = [
  {
    'title': '传承古艺，非遗节展示百年木版年画技艺',
    'summarize': '非遗节上展出的木版年画引起广泛关注，展示传统技艺之美。',
    'content': '在本年度非遗节上，来自各地的艺术家们汇聚一堂，共同展示了具有百年历史的木版年画。这些作品不仅展示了精湛的工艺，也展现了深厚的文化底蕴，吸引了众多游客和非遗爱好者的目光。',
    'img':'131405995988488192'
  },
  {
    'title': '非遗进校园：传统皮影戏吸引学生关注',
    'summarize': '一场校园皮影戏表演让学生们对非物质文化遗产产生浓厚兴趣。',
    'content': '本周，一场特别的皮影戏在当地一所中学上演，艺术家们用生动的表演向学生们介绍了这一古老艺术形式。这次活动旨在引导年轻一代了解并传承非物质文化遗产。',
    'img':'131405996567302144'
  },
  {
    'title': '数字时代的非遗保护：虚拟现实技术重现传统技艺',
    'summarize': '利用虚拟现实技术，传统非物质文化遗产以新形式呈现。',
    'content': '随着科技的发展，越来越多的非物质文化遗产项目通过虚拟现实技术被保存和展示。这种新技术让人们可以更加身临其境地体验这些独特的文化和技艺。',
    'img':'131405997334859776'
  },
  {
    'title': '城市非遗文化节：连接过去与未来',
    'summarize': '城市非遗文化节成功举办，成为连接历史与现代的桥梁。',
    'content': '在为期一周的城市非遗文化节上，多种传统艺术和手工艺得到了展示。这一活动不仅吸引了当地居民，也吸引了众多游客，成为了一个促进文化交流的平台。',
    'img':'131405998169526272'
  },
  {
    'title': '传统戏曲新生：非遗艺术家与现代戏剧的跨界合作',
    'summarize': '传统戏曲艺术家与现代戏剧工作者的合作为非遗带来新生命。',
    'content': '在最近的一场戏剧节上，传统戏曲艺术家与现代戏剧工作者的合作引起轰动。这种跨界合作为古老的艺术形式注入了新鲜活力，为更广泛的观众所接受。',
    'img':'131405998781894656'
  },
  {
    'title': '非遗美食节：品尝传统，回味历史',
    'summarize': '非遗美食节展示了丰富多彩的传统美食，吸引众多美食爱好者。',
    'content': '在年度非遗美食节上，各种传统的地方特色美食成为了焦点。这些美食不仅令人垂涎三尺，也让人们对传统饮食文化有了更深的了解。',
    'img':'131405999486537728'
  },
  {
    'title': '手工艺在线教学：非遗传承走进数字时代',
    'summarize': '传统手工艺通过在线教学方式吸引了更多年轻人的参与。',
    'content': '为了使非物质文化遗产更好地传承，一些手工艺大师开始通过在线教学的方式，教授传统技艺。这种方式打破了地域限制，使更多人能够学习和传承这些珍贵的技艺。',
    'img':'131405999989854208'
  },
  {
    'title': '非遗摄影展：用镜头记录传统艺术',
    'summarize': '一场非遗摄影展让人们通过摄影作品感受传统艺术之美。',
    'content': '这场非遗摄影展汇集了来自全国各地的摄影师作品，他们用镜头捕捉了各种非物质文化遗产项目的独特魅力。展览旨在通过视觉艺术形式增进公众对非遗的认识和欣赏。',
    'img':'131406000468004864'
  },
  {
    'title': '非遗文化旅游：一次深入传统艺术的旅行',
    'summarize': '非遗文化旅游项目让游客能够亲身体验和学习传统艺术。',
    'content': '最近推出的非遗文化旅游项目提供了一次独特的旅行体验，游客不仅可以观看传统艺术表演，还能参与互动体验，如学习制作传统手工艺品。',
    'img':'131406000958738432'
  },
  {
    'title': '传统音乐的现代演绎：非遗音乐会吸引年轻听众',
    'summarize': '一场特别的非遗音乐会成功吸引了年轻听众，展现了传统音乐的魅力。',
    'content': '在这场非遗音乐会上，传统音乐与现代元素的结合给听众带来了全新的听觉体验。这样的尝试不仅让传统音乐焕发新生，也使年轻一代对非物质文化遗产产生了兴趣。',
    'img':'131406001436889088'
  }
]
